{
  "meta.googleTitle": "Cookies policy | Kidola",
  "meta.googleDescription": "Le suivi de votre enfant à la crèche. Accédez à toutes les informations qui comptent: activités, siestes, repas, selles, etc.",
  "meta.socialTitle": "Cookies policy | Kidola",
  "meta.socialDescription": "Le suivi de votre enfant à la crèche. Accédez à toutes les informations qui comptent: activités, siestes, repas, selles, etc.",
  "heading": "Cookies policy",
  "text": "This cookie notice (here after the “Notice”) applies to the https://kidola.lu/ website (here after the “Website”), as well as any website or branded pages on third party platforms (e.g. LinkedIn and Twitter) and applications accessed or used through such websites or platforms which are operated by or on behalf of the company KIDOLA Sàrl, owner of the Website.<br /><br />By using the Website, you are consenting to our use of cookies and other tracking technology in accordance with this Notice. If you do not agree to our use of cookies and other tracking technology in this way, you should set your browser settings accordingly or not use the Website. If you disable cookies that we use, this may impact your user experience while on the Website.",
  "heading-1": "1. What are Cookies?",
  "text-1": "Cookies are small text files that are placed on your computer by websites that you visit. They are widely used in order to make websites work, or work more efficiently, as well as to provide information to the owners of the website. See below for details on what information is collected by cookies and how we use that information. For more information about the kinds of data that we generally collect, please read our privacy notice available on our Website.",
  "heading-2": "2. How and why do we use cookies?",
  "text-2": "We use cookies to improve the use and functionality of the Website and to gain a better understanding of how visitors use the Website and the tools and services offered on it. Cookies help us tailor the Website to your personal needs, to improve user-friendliness, gain customer satisfaction feedback and to communicate to you elsewhere on the internet.",
  "heading-3": "3. What type of cookies may be used on the Kidola website?",
  "text-3": "<1><0><strong>Session cookies</strong> - Session cookies are temporary cookie files which are erased when you close your browser. When you restart your browser and go back to the site that created that cookie, the site will treat you as a new visitor.</0><0><strong>Persistent cookies</strong> - Persistent cookies stay on your browser until you delete them manually or until your browser deletes them based on the duration period set within the cookie. These cookies will recognize you as a return visitor.</0><0><strong>Necessary cookies</strong> - Necessary cookies are strictly necessary for the operation of the Website. They enable you to navigate around the Website and use our features.</0><0><strong>First Party cookies</strong> - These are the cookies that we set on the Website and they can only be read by that Website. These cookies only send information to us.</0><0><strong>Third Party cookies</strong> - There are cookies that are placed on Flash’ ads which are placed on other websites owned by third parties (e.g. LinkedIn and/or Twitter). We obtain information via those cookies when you click on or interact with the  advertisement. Flash may use the information obtained by these third party cookies to serve you with advertising that is relevant and of interest to you based on your past online behavior.</0><0><strong>Cookies that send information to other companies</strong> - These are cookies that are set on the Website by our partner companies (e.g. LinkedIn or advertisers). They may use the data collected from these cookies to anonymously target advertising to you on other websites, based on your visit to this Website. For example, if you use a social widget (e.g. the LinkedIn icon) on the Website, it will record your “share” or “like”. LinkedIn (as the company setting the cookie) will collect the data</0></1>",
  "heading-4": "4. Manage your cookies preferences",
  "text-4": "You should ensure that your computer setting reflects whether you are happy to accept cookies or not. You can set your browser to warn you before accepting cookies, or you can simply set it to refuse them. You do not need to have cookies on to use or navigate through many parts of the Website although you may not have access to all the features on the Website if you do so. See the 'help' button on your browser (e.g. Internet Explorer, Firefox, Chrome, etc.) for how you can do this. Remember that if you use different computers in different locations, you will need to ensure that each browser is adjusted to suit your cookie preferences.<br /><br />As a web beacon forms part of a webpage, it is not possible to ‘opt-out’ but you can render them ineffective by opting out of the cookies they set.",
  "heading-5": "5. Contact us",
  "text-5": "If you have any questions and/or would like additional information regarding cookies, you can contact us by email at the following address: hello@kidola.lu or by postal mail at the following address: “ Kidola Luxembourg City Incubator, 9 Rue du Laboratoire, L-1911 Luxembourg”.",
  "heading-6": "6. Cookie policy update",
  "text-6": "We reserve the right to make any changes and corrections to this policy. Please refer to this page from time to time to review these and new additional information.<br /><br />Last update: November 2020",
  "back-link": "Back to home"
}