{
  "meta.googleTitle": "Digitalisez votre crèche | Kidola",
  "meta.googleDescription": "Le suivi de votre enfant à la crèche. Accédez à toutes les informations qui comptent: activités, siestes, repas, selles, etc.",
  "meta.socialTitle": "Digitalisez votre crèche | Kidola",
  "meta.socialDescription": "Le suivi de votre enfant à la crèche. Accédez à toutes les informations qui comptent: activités, siestes, repas, selles, etc.",
  "btn.login" : "Log in",
  "section-1.title": "We simplify <br />the management of your",
  "section-1.creche": "nursery",
  "section-1.foster-home": "foster home",
  "section-1.foyer": "foyer",
  "section-1.relay-house": "relay house",
  "section-1.establishment": "établissement",
  "section-1.text": "Do you like filling in tables, reports, ... running everywhere after the right info? <br />No? With Kidola take more time for what really matters.",
  "section-1.btn": "I wanna try",
  "section-2.title": "Save time!",
  "section-2.text": "Time is smiles and songs! <br />Kidola is the solution to keep track of your crèche at your fingertips.",
  "section-2.btn.more": "See more features",
  "section-2.btn.less": "See less features",
  "section-3.title": "Easy to use<br />according to educators",
  "section-3.text": "And luckily, that was our goal! We want to save you time, not add an extra chore. We do not replace exchanges, we improve them while highlighting your work!",
  "section-3.text-2": "We developed Kidola thanks to your feedback and ideas. Who knows your job better than you?",
  "section-3.btn": "Request a trial",
  "section-4.title": "Frequently asked questions",
  "section-4.text": "The easiest way is often to call us. Do not hesitate, we are here for that. You can reach us at xxx.",
  "section-4.btn": "Let's go!",
  "question-1.title": "But, how much does it cost?",
  "question-1.text": "Before discussing it, we need more to learn a bit more about you. How many children do you look after in how many facilities?",
  "question-2.title": "What if I want to quit?",
  "question-2.text": "One email and it's over at the end of the month. We send you all your data and we wish you the best. Real “without commitment”.",
  "question-3.title": "I have several builds...",
  "question-3.text": "C’est une super nouvelle ! Combien avez-vous de structures et combien d’enfants ? Nous appliquons un tarif dégressif à partir de 3 établissements. ",
  "question-4.title": "This is great news! How many structures do you have and how many children? We apply a decreasing rate from 3 establishments.",
  "question-4.text": "It's very simple: all you need is a phone or tablet connected to the internet and we take care of the rest. We come on site for the start-up according to your schedule and we train your teams with your ready-to-use account.",
  "question-5.title": "What type of equipment should be provided?",
  "question-5.text": "Kidola was designed for the field. The application works on phones, tablets, computers... No need to invest thousands of euros. We still recommend one tablet per group. (parents find it more professional) The application works with an internet connection. Whether wired or wifi, there are several solutions.",
  "section-5.title": "A team at your service",
  "section-5.text": "Qui sont ces zigotos ? C’est l’équipe derrière Kidola. La personne qui vous appele pour vous présenter nos services, celui qui code l’application ou encore qui répondra si vous avez une question.",
  "section-5.text-2": "Who are these jerks? This is the team behind Kidola. The person who calls you to introduce you to our services, the person who codes the application or who will answer if you have a question.",
  "section-5.text-3": "Maria Castrovinci<br />",
  "section-5.text-4": "Director of nursery",
  "section-5.btn": "Let's go !",
  "footer.terms": "Terms and conditions",
  "footer.rgpd": "General conditions relating to personal data",
  "footer.cookies": "Cookies policy",
  "footer.address": "Innovation Hub Dudelange, 100 Route de Volmerange, L-1911 Dudelange",
  "footer.rcs": "RCS : B245482  •  TVA : LU32261276",
  "footer.copyright": "Kidola is developed in Luxembourg and hosted in Europe. ❤️ Kidola is a registered trademark © 2022",
  "footer.developer": "Website made by"
}