{
  "meta.googleTitle": "Conditions générales relatives aux données personnelles | Kidola",
  "meta.googleDescription": "Le suivi de votre enfant à la crèche. Accédez à toutes les informations qui comptent: activités, siestes, repas, selles, etc.",
  "meta.socialTitle": "Conditions générales relatives aux données personnelles | Kidola",
  "meta.socialDescription": "Le suivi de votre enfant à la crèche. Accédez à toutes les informations qui comptent: activités, siestes, repas, selles, etc.",
  "heading": "Conditions générales relatives aux données personnelles",
  "heading-1": "1. Introduction",
  "text-1": "Kidola est une application utilisée par les établissements de la petite enfance pour améliorer la communication avec les parents et faciliter les tâches répétitives. Ainsi, les données personnelles hébergées sur Kidola sont des données sensibles. C’est une responsabilité que nous prenons très au sérieux et nous souhaitons de manière transparente vous présenter comment nous gérons les données personnelles. La confidentialité des données est un vaste sujet, avec un cadre juridique qui évolue rapidement. Si vous avez des questions ou si vous souhaitez échanger sur ce sujet, n’hésitez pas à nous contacter : hello@kidola.lu. <br />Dernière modification faite le : Fév 04, 2021",
  "heading-2": "2. Portée",
  "text-2": "Avant de commencer, il faut définir les fondements. Qu’entendons nous par données personnelles ? Comme défini dans la RGPD ( Réglementation Générale sur la Protection des Données ), une donnée personnelle est toute information se rapportant à une personne physique identifiée ou identifiable. Des bribes d’informations qui, mises bout à bout, permettent d’identifier une personne sont également des données personnelles. exemple: L’heure d’arrivée et de départ d’un enfant sont des données personnelles parce qu’elles sont liées au profil de l’enfant où figurent son nom.",
  "heading-3": "3. Responsable de traitement",
  "text-3": "Il faut désormais définir les rôles. Kidola donne accès à l’application aux entreprises du secteur de la petite enfance ainsi qu'à leurs équipes. Kidola n’agit qu’à la demande des crèches en tant que prestataire. Kidola n’est donc pas à l’initiative de la collecte des données et ne définit pas comment et dans quel but les données des parents et des enfants sont collectées. ⇒ La crèche est le responsable de traitement et Kidola est le sous-traitant de la crèche pour le traitement des données au sein de l’application. Ainsi, en tant que tuteur, veuillez vous adresser au gérant de votre crèche pour toute question relative à vos données personnelles dans Kidola. Kidola est responsable de traitement uniquement pour les données commerciales liées à ses clients ou prospects. Kidola et ses collaborateurs sauvegardent les informations de contact de leurs clients / prospects, comme email et numéro de téléphone. Le représentant de Kidola et délégué à la protection des données est Quentin de Madre: Quentin@kidola.lu",
  "heading-4": "4. Base légale",
  "text-4": "Kidola est autorisé par le responsable du traitement à traiter les données en tant que sous-traitant comme défini dans les conditions générales d’utilisation de Kidola.",
  "heading-5": "5. Les types de données collectées",
  "text-5": "Pour être capable d’aider les crèches, Kidola donne accès aux établissements de la petite enfance, ainsi qu’à leurs collaborateurs la possibilité de stocker différents types de données personnelles. Premièrement, les informations suivantes sont collectées pour les différents types de profils.<br /><br />Profil d’enfant : Nom, âge, genre et numéro d’identification<br />Profil de tuteur : Nom, adresse email et numéro de téléphone<br />Profil utilisateur interne à la crèche: Nom et adresse email<br /><br />Pendant la journée, afin d’alimenter les rapports journaliers envoyés aux parents, les données suivantes sont collectées pour chaque enfant :Heure d’arrivée et de départ, activités (horaires, type d’activité et appréciation / commentaire), <br />sieste: horaires, <br />hygiène: horaires, <br />types de selles et / ou changement de vêtements, <br />santé: horaire, <br />soin du nez, <br />prise de température ou de médicaments, <br />nourriture: horaire, <br />type de nourriture / biberon, <br />quantité et appréciation, <br />photos<br /><br />Cette page ne peut couvrir l’ensemble des données personnelles collectées: des champs libres / commentaires sont laissées à la libre utilisation de la crèche et de ses collaborateurs. D’autre part, l'application évolue rapidement. Le but est plus de présenter une vision d’ensemble du type des données que de les lister une par une.",
  "heading-6": "6. Utilisation des données personnelles",
  "text-6": "En tant que sous-traitant, Kidola ne traite les données uniquement à la demande du responsable de traitement, la crèche. Exceptionnellement, Kidola pourrait avoir à traiter les données en cas d’obligation légale selon la juridiction d’un des états membres de l’UE. Dans ce cas, Kidola informera la crèche avant de traiter les données si la loi le permet. Les données personnelles sont utilisées par la crèche pour informer les parents et également à des fins administratives (facturation, gestion des planning des éducateurs). Concrètement, les données sont utilisées pour soutenir les crèches dans la gestion de l'établissement au quotidien. exemples: La crèche utilise l’adresse mail des parents pour envoyer le rapport journalier ainsi que des communications ponctuelles. L’âge de l’enfant sera utilisé pour les changements de groupes en fonction des classes d’âges, mais aussi pour lui souhaiter un joyeux anniversaire !",
  "heading-7": "7. Partage des données",
  "text-7": "<1><0>Kidola, en tant que sous-traitant, ne partage les données uniquement à la demande de la crèche. Kidola ne partage pas des données personnelles à des acteurs tiers dans son propre intérêt. Typiquement, les données sont partagées par la crèche aux utilisateurs suivants :</0><0>Les collaborateurs de la crèche. Le gérant a accès à toutes les données personnelles nécessaires pour son travail. De manière similaire, les éducateurs ont besoin d’avoir accès aux rapports journaliers des jours précédents, aux communications des parents etc. pour pouvoir prendre soin des enfants. Au sein de l’équipe de la crèche, les données sont partagées selon des paramètres établis par le gérant. </0><0>Les parents ont uniquement accès aux données de leur(s) enfant(s), ainsi, en dehors de l’usage administratif de la crèche, les rapports journaliers et les photos sont uniquement destinés aux tuteurs respectifs de chaque enfant. Les photos ne sont partagées qu’avec les parents et ne sont incluses dans aucun autre type d’export.</0><0>Acteurs tiers Pour la facturation ou la comptabilité des crèches, les données peuvent être partagées à des acteurs tiers. Kidola utilise également des sous traitants listés en bas de page.</0></1>",
  "heading-8": "8. Conservation et suppression des données",
  "text-8": "Kidola héberge les données pour le responsable de traitement dans des serveurs au sein de l’Union Européenne. Cela signifie que les données personnelles ne seront pas exportées dans des pays en dehors de l’UE.<br /> Les photos d’enfants ne sont stockées que pour une durée de 3 mois sur les serveurs Kidola. Après 3 mois, les photos sont supprimées définitivement. Les sauvegardes des photos sont supprimées endéans 1 mois après la suppression de l’original. A l’exception des photos, le reste des données personnelles est conservé sur les serveurs Kidola jusqu’à une demande contraire de la crèche. A la demande du responsable de traitement, Kidola peut fournir un export de la donnée et/ou supprimer les données personnelles. Les sauvegardes de sécurité sont également supprimées 1 mois plus tard. Kidola peut devoir conserver des données personnelles si la loi l’exige dans l’Union Européenne ou selon les lois d’un de ses Etats membres.",
  "heading-9": "9. Sous-traitants secondaires",
  "text-9": "Pour des raisons techniques, Kidola fait appel à certaines entreprises. Kidola sélectionne ces entreprises pour la qualité de leurs services mais également en fonction de leur gestion des données. Kidola garantit que vos données sont en sécurité et restent vos données.",
  "back-link": "Retour à l'accueil"
}