{
  "meta.googleTitle": "Politique en matière de cookies | Kidola",
  "meta.googleDescription": "Le suivi de votre enfant à la crèche. Accédez à toutes les informations qui comptent: activités, siestes, repas, selles, etc.",
  "meta.socialTitle": "Politique en matière de cookies | Kidola",
  "meta.socialDescription": "Le suivi de votre enfant à la crèche. Accédez à toutes les informations qui comptent: activités, siestes, repas, selles, etc.",
  "heading": "Politique en matière de cookies",
  "text": "La présente politique en matière de cookies (ci-après la « Politique ») s’applique au site internet https://kidola.lu (ci-après le « Site Internet »), ainsi qu’à tout site internet ou pages comportant notre marque sur des plateformes tierces (par exemple, LinkedIn ou Twitter) ou des applications utilisées ou accédées via ces sites internet ou encore des plateformes exploités par ou pour le compte de la société KIDOLA Sàrl, propriétaire du Site Internet.<br /><br />En utilisant le Site Internet de Kidola, vous consentez à ce que nous utilisions des « cookies » et autres traceurs conformément à la présente Politique. Si vous ne consentiez pas à ce que nous utilisions des cookies et autres traceurs d’une telle manière, vous devez définir les paramètres de votre navigateur en conséquence ou vous abstenir d’utiliser le Site Internet. Cependant, si vous désactivez les cookies que nous utilisons, cela pourrait avoir un impact sur votre expérience d'utilisateur sur le Site Internet.",
  "heading-1": "1. Que sont des cookies ?",
  "text-1": "Les cookies sont de petits fichiers texte placés sur votre ordinateur par les sites internet que vous consultez. Ils sont largement utilisés pour faire fonctionner les sites internet ou pour les rendre plus efficace, mais aussi pour fournir des informations aux propriétaires du site internet (voir ci-dessous pour en savoir plus sur les informations collectées par les cookies et sur la manière dont nous utilisons de telles informations).<br /><br />Pour en savoir plus sur les types de données que nous collectons généralement, veuillez consulter notre Politique de Confidentialité en matière de protection des données à caractère personnel publiée sur notre Site Internet.",
  "heading-2": "2. Comment et pourquoi nous collectons des cookies ?",
  "text-2": "Nous utilisons des cookies pour optimiser l'utilisation et les fonctionnalités du Site Internet et pour mieux comprendre comment les visiteurs l’utilise, ainsi que les outils et services qui y sont proposés. Les cookies nous aident à adapter le Site Internet à vos besoins personnels, à renforcer la convivialité, à obtenir des informations sur la satisfaction des clients et à communiquer avec vous sur d’autres sites internet.",
  "heading-3": "3. Quels types de cookies peuvent être utilisés sur le site internet de Kidola ?",
  "text-3": "<1><0><strong>Cookies de session</strong> - Les cookies de session sont des fichiers de cookies temporaires qui sont effacés lorsque vous fermez votre navigateur. Lorsque vous redémarrez votre navigateur et revenez sur le site qui a créé ce cookie, le Site Internet se comporte envers vous comme envers un nouveau visiteur.</0><0><strong>Cookies persistants</strong> - Les cookies persistants restent dans votre navigateur jusqu'à ce que vous les supprimiez manuellement ou jusqu'à ce que votre navigateur les supprime en fonction de la durée configurée dans le cookie. Ces cookies vous reconnaîtront en tant que visiteur récurrent.</0><0><strong>Cookies nécessaires</strong> - Les cookies nécessaires sont ceux qui strictement nécessaires au bon fonctionnement du Site Internet. Ils vous permettent de naviguer à travers le Site Internet et d’utiliser nos fonctionnalités.</0><0><strong>Cookies de première partie</strong> - Il s’agit des cookies que nous avons installés sur le Site Internet et qui peuventêtre lus uniquement par ce Site. Ces cookies se limitent à nous envoyer des informations.</0><0><strong>Cookies de tierces parties</strong> - Certains cookies sont placés dans des annonces Flash qui figurent sur d'autres sites internet appartenant à des tiers (par ex. LinkedIn ou Twitter). Nous obtenons des informations via ces cookies lorsque vous cliquez sur la publicité ou interagissez avec elle. Flash peut utiliser les informations générées par ces cookies de tierces parties pour vous proposer des publicités pertinentes et susceptibles de vous intéresser, en fonction de votre comportement passé en ligne.</0><0><strong>Cookies qui envoient des informations à d'autres sociétés</strong> - Il s'agit de cookies qui sont placés sur le Site Internet par nos sociétés partenaires (par ex., LinkedIn ou des annonceurs). Ils peuvent utiliser les données collectées à partir de ces cookies pour vous adresser anonymement des publicités sur d'autres sites internet, en fonction de votre consultation du présent Site Internet. Par exemple, si vous utilisez un widget social (par exemple, l'icône LinkedIn) sur le Site Internet, il enregistrera vos « partages » ou vos « j’aime ». LinkedIn (en tant que société paramétrant le cookie) collectera ainsi les données.</0></1>",
  "heading-4": "4. Gérez vos préférences de cookies",
  "text-4": "Vous devez vous assurer que les paramètres de votre ordinateur reflètent votre disposition à accepter ou non les cookies. Vous pouvez configurer votre navigateur de façon à ce qu'il vous avertisse avant d'accepter les cookies, ou simplement le configurer pour qu'il les refuse. Il est pas nécessaire que vous activiez les cookies pour utiliser ou naviguer sur le Site Internet, bien qu’il soit possible que vous ne puissiez avoir accès à toutes les fonctionnalités de ce Site si vous agissez ainsi. Utilisez le bouton « Aide » de votre navigateur (par ex. Internet Explorer, Firefox, Chrome, etc.) pour savoir comment se faire. N'oubliez pas que si vous utilisez différents ordinateurs à différents endroits, vous devrez veiller à ce que chaque navigateur est adapté à vos préférences en matière de cookies. <br /><br />Étant donné qu’une balise internet fait partie intégrante d’une page interne, il n’est pas possible de la désactiver. Cependant, vous pouvez la neutraliser en désactivant les cookies qu’elle a installés.",
  "heading-5": "5. Nous contacter",
  "text-5": "Si vous avez des questions et / ou souhaitez en savoir plus sur les cookies, vous pouvez nous contacter par courrier électronique à l'adresse suivante : hello@kidola.lu ou par courrier postal à l'adresse suivante : “ Kidola Luxembourg City Incubator, 9 Rue du Laboratoire, L-1911 Luxembourg”.",
  "heading-6": "6. Mises à jour de la politique en matière de cookies",
  "text-6": "Nous nous réservons le droit d'apporter des modifications et de corriger la présente Politique. Veuillez consulter la présente page ponctuellement afin de prendre connaissance des présentes informations et de toutes nouvelles informations. <br /><br />Dernière mise à jour : Novembre 2020",
  "back-link": "Retour à l'accueil"
}